[
  "breadcrumbs",
  "calendar-beta",
  "dataview",
  "docusaurus-style-admonitions",
  "obsidian-custom-frames",
  "obsidian-git",
  "obsidian-linter",
  "obsidian-markdown-file-suffix",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "settings-profiles",
  "templater-obsidian",
  "url-into-selection"
]
